export const RU_LOCALS = {
  "menu.about": "Обо мне",
  "menu.gallery": "Галерея", // Исправил опечатку "галлерея" → "галерея"
  "menu.contacts": "Контакты",

  "menu.paintings": "Картины",
  "menu.wallPaintings": "Роспись стен",
  "menu.mosaic": "Мозайка",
  "menu.teaching": "Преподование",

  "sections.about.bio": `Олёна Тамазовна Бродина родилась 30 марта 1992 года, живёт и работает в Москве.`,

  "sections.about.text": `В 2020 году
окончила МГХПА имени С. Г. Строганова, где
обучалась монументальной живописи в мастерской
Юрия Мелексетяна и Егора Кошелева.`,

  "sections.about.cv": 'Окончила Школу современного искусства Free Workshops при ММОМА (Московском музее современного искусства).'

};
