export const RU_LOCALS = {
  "menu.about": "Обо мне",
  "menu.gallery": "Галерея", // Исправил опечатку "галлерея" → "галерея"
  "menu.contacts": "Контакты",

  "menu.paintings": "Картины",
  "menu.wallPaintings": "Роспись стен",
  "menu.mosaic": "Мозайка",
  "menu.teaching": "Преподование",

  "sections.about.bio": `Олёна Тамазовна Бродина родилась 30 марта 1992 года, живёт и работает в Москве.`,

  "sections.about.text": `В 2020 году
окончила МГХПА имени С. Г. Строганова, где
обучалась монументальной живописи в мастерской
Юрия Мелексетяна и Егора Кошелева.`,

  "sections.about.cv": 'Окончила Школу современного искусства Free Workshops при ММОМА (Московском музее современного искусства).',

  "sections.as.paragraph.first": `Я честный художник. Мне важно не играть на
публику, не угодничать, не ограничивать себя
рамками в своем пути. Наверное, сейчас самое
модное слово в самопрезентации коллег —
«исследую». Так вот, я ничего не исследую. Сейчас
я открываю в себе весну, целостность, рай, учусь
впитывать свет жизни, вспоминаю себя целую,
божественную.
`,

  "sections.as.paragraph.second": `
  Маленькую меня радовало рисовать фломастерами
цветы. Они были на всех работах, кроме тех, где
русалки плавали в морях. В цветах стояли Адам и
Ева. Цветы украшали шляпы нарисованных мной
роскошных принцев, цветы даже торчали из голов
их верных скакунов, цветы поникши стояли в вазах
спящих красавиц, бережно укрытых лоскутными
одеялами, и плачущая фея с огромной слезой тоже
всегда стояла с цветком в руке.
`,

  "sections.as.paragraph.third": `
  Поэтому сейчас я пишу цветы. Они соединяют меня
маленькую и большую в одну, и для меня это в
радость.`,
};
