export const RU_LOCALS = {
  "menu.about": "Обо мне",
  "menu.gallery": "Галерея", // Исправил опечатку "галлерея" → "галерея"
  "menu.contacts": "Контакты",

  "menu.paintings": "Картины",
  "menu.wallPaintings": "Роспись стен",
  "menu.mosaic": "Мозайка",
  "menu.teaching": "Преподование",

  "sections.about.text": `Всем привет! Я Олена — художник, мульти-творец.
                  Рисую картины, занимаюсь росписью стен, мозайкой, снимаю видео, обучаю... и многое другое.
                  Этот сайт — дверка в мою мастерскую. Здесь можно познакомиться с моим творчеством и рабочими арт-проектами.`,


  "sections.about.title": "Обо мне"
};
